<div class="seo-information">
	<div class="seo-information__row">
		<div class="seo-information__title">{{$seoInfo->title}}</div>
		<div class="seo-information__article">{{$seoInfo->text}}</div>
		<div class="seo-information__subtitle">Каким должен быть хороший магазин товаров для животных</div>
		<div class="seo-information__article article--spoiler">
			Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают отзывы. Далеко не
			каждый
			зоомагазин в Киеве и других городах соответствует критериям, <span class="spoiler-visibility">важным для
				покупателя:</span><span class="seo-information__spoiler">широкий ассортимент;
				возможность заказать товар онлайн; услуги доставки товара; качество товаров; выгодные цены; грамотные и
				вежливые
				консультанты. Интернет зоомагазин ZooBonus — это лучшее решение для вас и вашего любимца. Наш зоомагазин
				предлагает широкий ассортимент товаров. Здесь вы найдете все необходимое для собак, кошек, птиц и
				грызунов любого пола, возраста и породы. В одном месте вы можете купить все, что нужно вашему любимцу.
				Это
				позволяет
				сэкономить время. Если вы живете в небольшом городе, в котором нет зоомагазина — это не препятствие для
				того,
				чтобы обеспечить свою кошку или собаку всем самым лучшим. У нас вы можете заказать все для собак и
				кошек,
				птиц
				и
				грызунов с доставкой в любой регион.
				В нашем каталоге вы найдете товары от лучших производителей, которые широко известны не только на
				украинском
				рынке, но и далеко за его пределами, поэтому вы можете быть уверены, что приобретаете для своего питомца
				все
				самое лучш ее,
				полезное и безопасное.</span>
		</div>
		<button class="spoiler-button">Показать всё</button>
	</div>