<?php 

  return[
    (object)[
        'tabs' => (object)[
            (object)[
                'condition' => 'active',
                'tab' => 'Описание',
            ],
            (object)[
                'condition' => 'disable',
                'tab' => 'Состав',
            ],
            (object)[
                'condition' => 'disable',
                'tab' => 'Видеообзор',
            ],
            (object)[
                'condition' => 'disable',
                'tab' => 'Руководство по кормлению',
            ],
        ],
        'tabsContent' => (object)[
            (object)[
                'condition' => 'active',
                'introduction' => 'Корм для взрослых собак Hill`s Science Plan с ягненком и рисом специально разработан для обеспечения энергетических потребностей собак в самом расцвете их жизни. Сделан из высококачественных, легко усваиваемых ингредиентов.',
                'text' => 'Hill`s Science Plan Active Longevity помогает сохранить функцию почек и других жизненно важных органов собак мелких и средних пород старше 7 лет: - Разработан с антиоксидантами с клинически подтвержденным эффектом, Омега-3 жирными кислотами и сниженным содержанием фосфора. - Антиоксидантные витамины Е и С для сохранения функции почек. - Высоко перевариваемые ингредиенты для легкого пищеварения. - Поддерживает функцию жизненно важных органов с помощью сбалансированного уровня минералов. - 100% гарантия качества, консистенции и вкуса Повседневный рацион для собак старше 7 лет Пробуете этот рацион впервые? Постепенно в течение 7 дней переводите животное на новый рацион, увеличивая его содержание по отношению к прежнему. Обеспечьте питомцу свободный доступ к свежей воде. Суточная норма, обозначенная на упаковке, требует корректировки для поддержания оптимального веса питомца. Не рекомендуется Кошкам Щенкам Беременным и кормящим сукам',
            ],
        ],
    ],
]

?>