<?php 

  return[
    (object)[
      'title' => 'Артикул',
      'subtitle' => 'ТМ 34673474578',
    ],
    (object)[
        'title' => 'Для кого корм?',
        'subtitle' => 'Для собак',
    ],
    (object)[
        'title' => 'Класс корма',
        'subtitle' => 'Супер премиум',
    ],
    (object)[
        'title' => 'Форма выпуска корма',
        'subtitle' => 'Сухой корм',
    ],
    (object)[
        'title' => 'Возраст собаки',
        'subtitle' => 'Взрослые собаки',
    ],
    (object)[
        'title' => 'Размер породы',
        'subtitle' => 'Средние породы (10-25 кг)',
    ],
    (object)[
        'title' => 'Основной источник протеинов в корме',
        'subtitle' => 'Ягненок',
    ],
    (object)[
        'title' => 'Особые потребности в питании',
        'subtitle' => 'Аллергии; Чувствительный желудок',
    ],
  ]

?>