<?php 

  return[
    (object)[
        'listTitle' => 'Особенности HILLS Mature Adult 7+ ягненок и рис',
        'listItems' => (object)[
            (object)[
                'listItem' => 'Омега-6 жирные кислоты и витамин Е для красивой кожи и шерсти',
            ],
            (object)[
                'listItem' => 'Высококачественные ингредиенты: ягненок и рис для собак с чувствительным  пищеварением',
            ],
            (object)[
                'listItem' => 'Высококачественный белок для поддержания мышечной массы',
            ],
        ],
    ],
]

?>