<?php 

  return[
    (object)[
        'username' => 'Татьяна Куприна',
        'date' => '12 апреля 2021',
        'reviewTitle' => 'Отличный корм! Хороший состав',
        'reviewText' => 'Отличный корм! Хороший состав. Собаки едят с удовольствием. Чувствуют себя прекрасно. Кормлю собак Фест Чойс уже не первый год. Всем довольны.',
        'likes' => '78',
        'images' => (object) [
            (object)[
                'img' => '../assets/img/comments1-img2.webp',
            ],
            (object)[
                'img' => '../assets/img/comments1-img1.webp',
            ],
        ],
    ],
    (object)[
        'username' => 'Татьяна Куприна',
        'date' => '12 апреля 2021',
        'reviewTitle' => 'Супер КОРМ!!!',
        'reviewText' => 'Отличный корм! Хороший состав. Собаки едят с удовольствием. Чувствуют себя прекрасно. Кормлю собак Фест Чойс уже не первый год. Всем довольны.',
        'likes' => '78',
        'images' => (object) [],
    ],
    (object)[
        'username' => 'Татьяна Куприна',
        'date' => '12 апреля 2021',
        'reviewTitle' => 'Поделюсь своим опытом',
        'reviewText' => 'Перевёл Николь с натурального питания на 1st Choice Sensitive Skin&Coat Adult Lumb&Fish и остался очень доволен. Со стулом всё наладилось ( раньше переодично сталкивались с диареей), собака кушает с удовольствием и то, что заметили все знакомые - улучшилось состояние шерсти!! Восторг просто! Очень порадовал ещё тот факт, что консультант дал корм на пробу бесплатно, сейчас такое редко где встретишь. Это похвально, господа. Спасибо за внимание и дельные советы по питанию и уходу.',
        'likes' => '78',
        'images' => (object) [
            (object)[
                'img' => '../assets/img/comments2-img1.webp',
            ],
        ],
    ],
    (object)[
        'username' => 'Татьяна Куприна',
        'date' => '12 апреля 2021',
        'reviewTitle' => 'Моей собаке очень подошел этот корм!',
        'reviewText' => 'Отличный корм! Хороший состав. Собаки едят с удовольствием. Чувствуют себя прекрасно. Кормлю собак Фест Чойс уже не первый год. Всем довольны.',
        'likes' => '78',
        'images' => (object) [],
    ],
]

?>